<?if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<div class="title-h3">Способы оплаты</div>
Здесь может быть указана основная информация об оплате заказов или перечислен краткий перечень основных способов оплаты, доступных в вашем магазине. Например, вот такой:
<ul>
<li>оплата через банк (счет, квитанция, интернет-банк),</li>
<li>банковская карта (Visa/Mastercard/Maestro),</li>
<li>наличный расчет</li>
</ul>

 
<div class="title-h3">Способы доставки</div>

Здесь может быть указана краткая информация о службах доставки, с которыми работает ваш магазин, какие вообще есть способы доставки и их примерная стоимость.

<p><a href="#SITE_DIR#about/delivery/" target="_blank" class="link"><span class="text">Подробнее о способах доставки &gt;&gt;</span></a></p>

<div class="title-h3">Возврат товаров</div>

Укажите здесь информацию о том, подлежит ли товар, продаваемый в вашем магазине, возврату, и каковы условия возврата товара.