<?
$MESS ['DROP'] = "Кэш сброшен для набора ";
$MESS ['CACHE'] = "Кеширование";
$MESS ['CLEAR'] = "Сбросить кеш";
$MESS ['RZ_CACHE_STATIC_LABEL'] = 'Также удалить кеш для статичных страниц (картинки вставленные через кнопку в визуальном редакторе).';
$MESS ['RZ_CACHE_STATIC_CONFIRM'] = 'Вы точно хотите удалить статичный кеш?
Если вы где-либо добавляли изображения на страницу через визуальный редактор, не убрав галочку \\"статическое изображение\\", то эти изображения исчезнут.
Вам понадобится вставлять такие изображения повторно.';
?>
