<?

$MESS ['SET'] = "Набор";
$MESS ['DELETE'] = "Удалить";
$MESS ['EDIT'] = "Изменить";
$MESS ['ID'] = "Идентификатор";
$MESS ['NAME'] = "Название";
$MESS ['ADD'] = "Создать набор";

$MESS ['NAME'] = "Название";
$MESS ['WIDTH'] = "Ширина";
$MESS ['HEIGHT'] = "Высота";
$MESS ['FILL'] = "Вписать с заливкой оставшихся областей";
$MESS ['CWIDTH'] = "Обрезать по ширине";
$MESS ['CHEIGHT'] = "Обрезать по высоте";
$MESS ['CROP'] = "Вписать по меньшей стороне и обрезать лишнее";
$MESS ['FIT_LARGE'] = "Вписать без заливки оставшихся областей";
$MESS ['FIT_SMALL'] = "Вписать по меньшей стороне";
$MESS ['WM'] = "Водяной знак";
$MESS ['Q'] = "Качество";
$MESS ['PRIORITY'] = "Приоритет";
$MESS ['YES'] = "Да";
$MESS ['NO'] = "Нет";
$MESS ['CONVERSION_FORMAT'] = "Конвертация в";
?>

