<?
	$MESS ['NAME'] = "Название";
	$MESS ['WM_SETTINGS'] = "Настроить расположение для этого набора";
	$MESS ['WIDTH'] = "Ширина";
	$MESS ['HEIGHT'] = "Высота";
	$MESS ['FILL'] = "Вписать с заливкой оставшихся областей";
	$MESS ['CWIDTH'] = "Обрезать по ширине";
	$MESS ['CHEIGHT'] = "Обрезать по высоте";
	$MESS ['CROP'] = "Вписать по меньшей стороне и обрезать лишнее";
	$MESS ['FIT_LARGE'] = "Вписать без заливки оставшихся областей";
	$MESS ['FIT_SMALL'] = "Вписать по меньшей стороне";
	$MESS ['WM'] = "Водяной знак";
	$MESS ['Q'] = "Качество";
	$MESS ['PRIORITY'] = "Приоритет";
	$MESS ['SET'] = "&nbsp;Редактирование/Создание набора&nbsp;";
	$MESS ['LIST'] = "Список наборов";
	$MESS ['ADD'] = "Добавить набор";
	$MESS ['CONVERSION_FORMAT'] = "Конвертировать в заданный формат";
	$MESS ['PNG'] = ".PNG";
	$MESS ['JPG'] = ".JPG";
	$MESS ['GIF'] = ".GIF";
	$MESS ['STATIC_CACHE_NOTE'] = 'Изменение настроек набора не повлияет на изображения, вставленные ранее с помощью кнопки в визуальном редакторе, если была отмечена галочка "статическое изображение".';
?>

