<?
$MESS ['SETTINGS'] = "Настройки";
$MESS ['WM'] = "Водяной знак";

$MESS ['TEXT'] = "Надпись водяного знака";
$MESS ['LEFT'] = "Отступ слева";
$MESS ['RIGHT'] = "Отступ справа";
$MESS ['TOP'] = "Отступ сверху";
$MESS ['BOTTOM'] = "Отступ снизу";
$MESS ['ANGLE'] = "Угол наклона";
$MESS ['CENTER'] = "центровать";

$MESS ['COLOR'] = "Цвет";

$MESS ['COLOR_FILL'] = "Цвет заливки для фона изображения";

$MESS ['PLACE_HORIZONTAL'] = "Выравнивание по горизонтали";
$MESS ['PLACE_VERTICAL'] = "Выравнивание по вертикали";

$MESS ['PTOP'] = "Вверху";
$MESS ['PBOTTOM'] = "Внизу";
$MESS ['PLEFT'] = "Слева";
$MESS ['PRIGHT'] = "Справа";

$MESS ['FONT'] = "Шрифт";

$MESS ['PCENTER'] = "По центру";

$MESS ['OPACITY'] = "Прозрачность (только для текста)";

$MESS ['FONT_SIZE'] = "Размер водяного знака";

$MESS ['IMAGE'] = "Изображение водяного знака (только формат .PNG)";

$MESS ['NOT_INCREASE'] = "Не увеличивать изображение, если оно меньше заданного набора (для приоритетов \"Вписать без заливки...\" и \"Вписать по меньшей стороне и обрезать\")";
$MESS ['NO_IMAGE'] = "Изображение-заглушка";

$MESS ['COMMON'] = "Общие";

$MESS ['LINKED'] = "Подключаемые библиотеки";

$MESS ['DROP_SETTINGS'] = "Сбросить настройки";

$MESS ['NOTICE'] = "ВНИМАНИЕ: предварительный просмотр демонстрирует примерное расположение водяного знака. В реальности расположение может немного отличаться.";


?>
