<?php
$MESS['QUANTITY'] = 'Количество баннеров, отображаемых одновременно в одной строке (ширина каждого баннера = 100% / "значение параметра")';
$MESS['QUANTITY_TIP'] = 'Ширина каждого баннера обратно пропорциональна значению, заданному в этом параметре, и составляет 100%/количество.
Например, если задать 10 баннеров, но по факту для указанного типа баннеров будет существовать всего 3 баннера,
тогда выведется 3 баннера, у каждого будет ширина 1/10 от общей доступной ширины, итого будет занято 3/10 от доступного пространства.
Для уменьшения негативного эффекта баннеры выстраиваются равномерно по всей ширине с центрированием по центру.';
