<?
$MESS['STICKER_GROUP'] = 'Настройка умных стикеров';
$MESS['STICKER_NEW'] = 'Сколько дней считать товар новинкой';
$MESS['STICKER_HIT'] = 'При каком количестве просмотров за неделю, считать товар хитом';
$MESS['STICKER_BESTSELLER'] = 'При каком количестве продаж считать товар бестселлером';

$MESS ['HIDE_BUY_IF_PROPS'] = 'Скрывать кнопку Купить, если заданы характеристики товара';
$MESS['SHOW_ELEMENT'] = 'Отображать "подпись" из настроек инфоблока перед наименованием товара';


$MESS['IBLOCKVOTE_GROUP'] 		= 'Настройка голосования';
$MESS['IBLOCK_MAX_VOTE'] 		= 'Максимальный балл';
$MESS['IBLOCK_VOTE_NAMES'] 		= 'Подписи к баллам';
$MESS['CP_BIV_SET_STATUS_404'] 		= 'Устанавливать статус 404, если не найдены элемент или раздел';
$MESS ['TP_CBIV_DISPLAY_AS_RATING'] = "В качестве рейтинга показывать";
$MESS ['TP_CBIV_AVERAGE'] = "Среднее значение";
$MESS ['TP_CBIV_RATING'] = "Рейтинг";

$MESS ['HIDE_BUY_IF_PROPS'] = 'Скрывать кнопку В корзину если заданы характеристики товара';
?>