<?php
$MESS["HLVIEW_COMPONENT_BLOCK_ID_PARAM"] = "ID инфоблока";
$MESS["HLVIEW_COMPONENT_ID_PARAM"] = "ID записи";
$MESS["HLVIEW_COMPONENT_XML_ID_PARAM"] = "XML_ID записи";
$MESS["HLVIEW_COMPONENT_LIST_URL_PARAM"] = "Путь к странице списка записей";
$MESS["HLVIEW_COMPONENT_ADD_ELEMENT_CHAIN"] = "Включать название элемента в цепочку навигации";
$MESS["HLVIEW_COMPONENT_SET_BROWSER_TITLE"] = "Устанавливать заголовок окна браузера";
$MESS["HLVIEW_COMPONENT_BROWSER_TITLE"] = "Установить заголовок окна браузера из поля";
$MESS["STR_FOR_BROWSER"] = "Задать шаблон для заголовка страницы";
$MESS["STR_FOR_BROWSER_TIP"] = "в этом случае, не будет работать параметр 'Установить заголовок окна браузера из поля'. В шаблоне вы можете использовать поля хайлоадблоков. Для того чтобы подставилось значение из хайлоад блока, необходимо использовать хеш #поле хайлоад блока#. Например, если необходимо вывести название элемента хайлоад блока, то шаблон будет составлен следующим образом: товары #UF_NAME#. Где UF_NAME это поле хайлоад блока в котором храниться название элемента.";

$MESS["SET_DESCRIPTION_PAGE"] = "Задать описание страницы";
$MESS["SET_KEYWORDS_PAGE"] = "Задать ключевые слова страницы";
$MESS["STR_FOR_DESCRIPTION"] = "Введите шаблон для описания страницы";
$MESS["DEF_STR_FOR_DESCRIPTION"] = "Здесь вы найдете самые лучшие товары от #UF_NAME#";
$MESS["STR_FOR_DESCRIPTION_TIP"] = "В шаблоне вы можете использовать поля хайлоадблоков. Для того чтобы подставилось значение из хайлоад блока, необходимо использовать хеш #поле хайлоад блока#. Например, если необходимо вывести название элемента хайлоад блока, то шаблон будет составлен следующим образом: лучшие товары от #UF_NAME#. Где UF_NAME это поле хайлоад блока в котором храниться название элемента.";
$MESS["STR_FOR_KEY_WORDS"] = "Введите шаблон для ключевых слов страницы";
$MESS["DEF_STR_FOR_KEYWORDS"] = "Товары #UF_NAME#, лучшие товары от #UF_NAME#, дешевые товары #UF_NAME#";
$MESS["STR_FOR_KEY_WORDS_TIP"] = "В шаблоне вы можете использовать поля хайлоадблоков. Для того чтобы подставилось значение из хайлоад блока, необходимо использовать хеш #поле хайлоад блока#. Например, если необходимо вывести название элемента хайлоад блока, то шаблон будет составлен следующим образом: товар от #UF_NAME#. Где UF_NAME это поле хайлоад блока в котором храниться название элемента.";

$MESS["SET_TITLE_TIP"] = "При установленной опции в качестве заголовка страницы будет установлено название элемента.";
$MESS["SET_BROWSER_TITLE_TIP"] = "При установленной опции в качестве заголовка окна браузера будет установлено название элемента.";
$MESS["ADD_ELEMENT_CHAIN_TIP"] = "Если опция установлена, то название элемента будет добавлено в цепочку навигации";
