<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?>
<main class="container">
	<div class="row">
		<div class="col-xs-12">
			<h1><?$APPLICATION->ShowTitle()?></h1>
			<p>Как правило, на сайтах есть раздел «О компании» или «О нас», выполняющий схожие с текстом на главной функции: формирование доверия и имиджа компании или проекта. Эти страницы тесно связаны и дополняют друг друга.</p>
			<p>В случае если текст на главной странице сайта достаточно объемный (от 2000 символов), текст «О компании» становится его логическим продолжением, раскрывая то, что было лишь слегка затронуто на главной или вообще не упоминалось. Но если компания или проект достаточно молоды, а основная информация уже представлена на главной и в тексте «О компании» писать почти не о чем, этот раздел можно вообще не создавать.</p>
			<p>Если на главной минимум текста и она ориентирована на визуальное восприятие, текст «О компании» компенсирует дефицит информации для тех посетителей, которым она необходима. Именно здесь уместно написать о дате основания компании, квалификации сотрудников (которую стоит подтвердить объективными данными: сертификатами, информацией о стажировках и т. д.) и других вещах, которые слишком конкретны, чтобы выносить их на главную.</p>
			<p>Иногда текст «О компании» начинается с раздела «История», но этот раздел смотрится гармонично только в тех случаях, когда у компании действительно богатая история и здесь есть о чем написать. Например, история всемирно известного бренда или компании, основанной более 100 лет назад, может сыграть важную роль в формировании имиджа или доверия.</p>
			<p>Но на сайте компании, которой всего несколько лет или в истории которой не было действительно значимых событий, такой раздел, заполненный рекламной «водой», выглядит неестественно и неблагоприятно отражается на общем впечатлении. Тем не менее, если у компании есть история, пусть и не очень эффектная, текст «О компании» можно начать с нее, хотя и без выделения ее в отдельный раздел. Для многих компаний это станет оптимальным решением.</p>
			<p>Я не верю в существование универсальных рекомендаций о том, как написать тексты на главную, «О компании» или любой другой текстовый материал, особенно если он рассчитан на более-менее серьезную и внимательную аудиторию. Каждый случай требует индивидуального подхода, а каждая задача по написанию текста — это возможность донести определенную информацию, эмоции и образ до конкретной аудитории так, как это еще никому не удавалось.</p>
		</div>
	</div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>