<?
$MESS["AUTH_AUTH"] = "РђРІС‚РѕСЂРёР·Р°С†С–СЏ";
$MESS["AUTH_CHANGE_PASSWORD"] = "Р—РјС–РЅР° РїР°СЂРѕР»СЋ";
$MESS["AUTH_CHANGE"] = "Р—РјС–РЅРёС‚Рё РїР°СЂРѕР»СЊ";
$MESS["AUTH_CHECKWORD"] = "РљРѕРЅС‚СЂРѕР»СЊРЅРёР№ СЂСЏРґРѕРє:";
$MESS["AUTH_LOGIN"] = "Р›РѕРіС–РЅ:";
$MESS["AUTH_NEW_PASSWORD"] = "РќРѕРІРёР№ РїР°СЂРѕР»СЊ:";
$MESS["AUTH_NEW_PASSWORD_REQ"] = "РќРѕРІРёР№ РїР°СЂРѕР»СЊ:";
$MESS["AUTH_REQ"] = "РћР±РѕРІ'СЏР·РєРѕРІС– РїРѕР»СЏ";
$MESS["AUTH_NEW_PASSWORD_CONFIRM"] = "РџС–РґС‚РІРµСЂРґР¶РµРЅРЅСЏ РїР°СЂРѕР»СЋ:";
$MESS["AUTH_SECURE_NOTE"] = "РџРµСЂРµРґ РІС–РґРїСЂР°РІРєРѕСЋ С„РѕСЂРјРё РїР°СЂРѕР»СЊ Р±СѓРґРµ Р·Р°С€РёС„СЂРѕРІР°РЅРёР№ РІ Р±СЂР°СѓР·РµСЂС–. Р¦Рµ РґРѕР·РІРѕР»РёС‚СЊ СѓРЅРёРєРЅСѓС‚Рё РїРµСЂРµРґР°С‡С– РїР°СЂРѕР»СЏ Сѓ РІС–РґРєСЂРёС‚РѕРјСѓ РІРёРіР»СЏРґС–.";
$MESS["AUTH_NONSECURE_NOTE"] = "РџР°СЂРѕР»СЊ Р±СѓРґРµ РІС–РґРїСЂР°РІР»РµРЅРёР№ Сѓ РІС–РґРєСЂРёС‚РѕРјСѓ РІРёРіР»СЏРґС–. РЈРІС–РјРєРЅС–С‚СЊ JavaScript РІ Р±СЂР°СѓР·РµСЂС–, С‰РѕР± Р·Р°С€РёС„СЂСѓРІР°С‚Рё РїР°СЂРѕР»СЊ РїРµСЂРµРґ РІС–РґРїСЂР°РІРєРѕСЋ.";
?>