<?
$MESS ['BIG'] = "Большая картинка";
$MESS ['SMALL'] = "Маленькая картинка";
$MESS ['SAVE'] = "Сохранить";
$MESS ['CLOSE'] = "Закрыть";
$MESS ['IMAGE'] = "Изображение";
$MESS ['STATIC'] = "Статическое изображение";
$MESS ['STATIC_HINT'] = "В этом режиме ресайз картинки будет произведен сразу в момент сохранения формы, в атрибуты href и src будут подставлены реальные пути к картинкам вместо путей к PHP-скриптам для генерации картинок.<br>Использование таких путей предпочтительнее для правильной работы SEO, но тогда картинки не смогут автоматически обновляться при изменении наборов Ресайзера.";
$MESS ['OPEN'] = "с диска";
$MESS ['OPEN_M'] = "из мед. библ.";
$MESS ['CLASS'] = "Атрибут class для тэга &lt;a&gt;";
$MESS ['REL'] = "Атрибут rel для тэга &lt;a&gt;";
$MESS ['TITLE'] = "Атрибут alt и title для тэгов &lt;img&gt; и &lt;a&gt;";
$MESS ['ALERT'] = "Необходимо выбрать изображение";
$MESS ['MODULE'] = "Ресайзер 2";
$MESS ['DROP'] = "Кэш сброшен для набора ";

$MESS ['RZ_RESIZER_HTML_EDITOR_BUTTON_NAME'] = "Ресайзер 2";
?>