<?
$MESS['RZ_HLB_GROUP_RESIZER'] = 'Наборы ресайзера';

$MESS['RZ_HLB_ALIAS_ID'] = 'Идентификатор бренда';
$MESS['RZ_HLB_ALIAS_XML_ID'] = 'Внешний код бренда (XML_ID)';
$MESS['RZ_HLB_LIST'] = 'Список брендов';
$MESS['RZ_HLB_VIEW'] = 'Страница бренда';

$MESS['RZ_HLB_BLOCK_ID'] = 'ID инфоблока';
$MESS["RZ_HLB_NAV_TEMPLATE"] = "Имя шаблона для постраничной навигации";

$MESS["RZ_HLB_COMPONENT_ADD_ELEMENT_CHAIN"] = "Включать название элемента в цепочку навигации";
$MESS["RZ_HLB_COMPONENT_SET_BROWSER_TITLE"] = "Устанавливать заголовок окна браузера";
$MESS["RZ_HLB_COMPONENT_BROWSER_TITLE"] = "Установить заголовок окна браузера из поля";
$MESS["SET_404"] = "Установить 404 ошибку при переходе на не существующую страницу";

$MESS["SET_TITLE_TIP"] = "При установленной опции в качестве заголовка страницы будет установлено название элемента.";
$MESS["SET_BROWSER_TITLE_TIP"] = "При установленной опции в качестве заголовка окна браузера будет установлено название элемента.";
$MESS["ADD_ELEMENT_CHAIN_TIP"] = "Если опция установлена, то название элемента будет добавлено в цепочку навигации";
$MESS["SEF_FOLDER_TIP"] = "Путь до папки, с которой работает компонент. Этот путь может как совпадать с физическим путем, так и не совпадать.";
$MESS["SEF_URL_TEMPLATES_list_TIP"] = "Указывается путь к начальной странице компонента - списку брендов. Если в текущем разделе данная страница индексная, то поле можно оставить пустым.";
$MESS["SEF_URL_TEMPLATES_view_TIP"] = "Путь к странице с детальной информацией. По умолчанию поле содержит #ID#/.";

$MESS["SET_DESCRIPTION_PAGE"] = "Задать описание страницы";
$MESS["SET_KEYWORDS_PAGE"] = "Задать ключевые слова страницы";
$MESS["STR_FOR_DESCRIPTION"] = "Введите шаблон для описания страницы";
$MESS["DEF_STR_FOR_DESCRIPTION"] = "Здесь вы найдете самые лучшие товары от #UF_NAME#";
$MESS["STR_FOR_DESCRIPTION_TIP"] = "В шаблоне вы можете использовать поля хайлоадблоков. Для того чтобы подставилось значение из хайлоад блока, необходимо использовать хеш #поле хайлоад блока#. Например, если необходимо вывести название элемента хайлоад блока, то шаблон будет составлен следующим образом: лучшие товары от #UF_NAME#. Где UF_NAME это поле хайлоад блока в котором храниться название элемента.";
$MESS["STR_FOR_KEY_WORDS"] = "Введите шаблон для ключевых слов страницы";
$MESS["DEF_STR_FOR_KEYWORDS"] = "Товары #UF_NAME#, лучшие товары от #UF_NAME#, дешевые товары #UF_NAME#";
$MESS["STR_FOR_KEY_WORDS_TIP"] = "В шаблоне вы можете использовать поля хайлоадблоков. Для того чтобы подставилось значение из хайлоад блока, необходимо использовать хеш #поле хайлоад блока#. Например, если необходимо вывести название элемента хайлоад блока, то шаблон будет составлен следующим образом: товар от #UF_NAME#. Где UF_NAME это поле хайлоад блока в котором храниться название элемента.";

$MESS["STR_FOR_BROWSER"] = "Задать шаблон для заголовка страницы";
$MESS["STR_FOR_BROWSER_TIP"] = "в этом случае, не будет работать параметр 'Установить заголовок окна браузера из поля'. В шаблоне вы можете использовать поля хайлоадблоков. Для того чтобы подставилось значение из хайлоад блока, необходимо использовать хеш #поле хайлоад блока#. Например, если необходимо вывести название элемента хайлоад блока, то шаблон будет составлен следующим образом: товары #UF_NAME#. Где UF_NAME это поле хайлоад блока в котором храниться название элемента.";
