<?
$MESS["AUTH_REGISTER"] = "Р РµС”СЃС‚СЂР°С†С–СЏ";
$MESS["AUTH_NAME"] = "Р†Рј'СЏ:";
$MESS["AUTH_LAST_NAME"] = "РџСЂС–Р·РІРёС‰Рµ:";
$MESS["AUTH_LOGIN_MIN"] = "Р›РѕРіС–РЅ (РјС–РЅ. 3 СЃРёРјРІРѕР»Рё):";
$MESS["AUTH_CONFIRM"] = "РџС–РґС‚РІРµСЂРґР¶РµРЅРЅСЏ РїР°СЂРѕР»СЏ:";
$MESS["CAPTCHA_REGF_TITLE"] = "Р—Р°С…РёСЃС‚ РІС–Рґ Р°РІС‚РѕРјР°С‚РёС‡РЅРѕС— СЂРµС”СЃС‚СЂР°С†С–С—";
$MESS["CAPTCHA_REGF_PROMT"] = "Р’РІРµРґС–С‚СЊ СЃР»РѕРІРѕ РЅР° РєР°СЂС‚РёРЅС†С–";
$MESS["AUTH_REQ"] = "РћР±РѕРІ'СЏР·РєРѕРІС– РїРѕР»СЏ";
$MESS["AUTH_AUTH"] = "РђРІС‚РѕСЂРёР·Р°С†С–СЏ";
$MESS["AUTH_PASSWORD_REQ"] = "РџР°СЂРѕР»СЊ:";
$MESS["AUTH_EMAIL_WILL_BE_SENT"] = "РќР° Р·Р°Р·РЅР°С‡РµРЅРёР№ Сѓ С„РѕСЂРјС– e-mail РїСЂРёР№РґРµ Р·Р°РїРёС‚ РЅР° РїС–РґС‚РІРµСЂРґР¶РµРЅРЅСЏ СЂРµС”СЃС‚СЂР°С†С–С—.";
$MESS["AUTH_EMAIL_SENT"] = "РќР° Р·Р°Р·РЅР°С‡РµРЅРёР№ Сѓ С„РѕСЂРјС– e-mail Р±СѓР»Рѕ РЅР°РґС–СЃР»Р°РЅРѕ Р»РёСЃС‚ Р· С–РЅС„РѕСЂРјР°С†С–С”СЋ РїСЂРѕ РїС–РґС‚РІРµСЂРґР¶РµРЅРЅСЏ СЂРµС”СЃС‚СЂР°С†С–С—.";
$MESS["AUTH_EMAIL"] = "E-mail:";
$MESS["AUTH_SECURE_NOTE"] = "РџРµСЂРµРґ РІС–РґРїСЂР°РІРєРѕСЋ С„РѕСЂРјРё РїР°СЂРѕР»СЊ Р±СѓРґРµ Р·Р°С€РёС„СЂРѕРІР°РЅРёР№ РІ Р±СЂР°СѓР·РµСЂС–. Р¦Рµ РґРѕР·РІРѕР»РёС‚СЊ СѓРЅРёРєРЅСѓС‚Рё РїРµСЂРµРґР°С‡С– РїР°СЂРѕР»СЏ Сѓ РІС–РґРєСЂРёС‚РѕРјСѓ РІРёРіР»СЏРґС–.";
$MESS["AUTH_NONSECURE_NOTE"] = "РџР°СЂРѕР»СЊ Р±СѓРґРµ РІС–РґРїСЂР°РІР»РµРЅРёР№ Сѓ РІС–РґРєСЂРёС‚РѕРјСѓ РІРёРіР»СЏРґС–. РЈРІС–РјРєРЅС–С‚СЊ JavaScript РІ Р±СЂР°СѓР·РµСЂС–, С‰РѕР± Р·Р°С€РёС„СЂСѓРІР°С‚Рё РїР°СЂРѕР»СЊ РїРµСЂРµРґ РІС–РґРїСЂР°РІРєРѕСЋ.";
?>