<?
$MESS ['RESIZE_CLASS'] = "Включить";
$MESS ['RESIZE_CLASS_CLASSNAME'] = "Имя класса обрабатываемых изображений";
$MESS ['RESIZE_CLASS_SET_SMALL'] = "Набор для уменьшенной фотографии";
$MESS ['RESIZE_CLASS_SET_BIG'] = "Набор для всплывающих фотографий. Если не выбрано, то фотографии не будут увеличиваться при клике.";
$MESS ['RESIZE_WM'] = "Включить";
$MESS ['RESIZE_WM_SET'] = "Набор для ресайза фотографии. Ширина и высота из набора не учитваются, а берутся из атрибутов тега img";
$MESS ['RESIZE_CLASS_TITLE'] = "Автоматический ресайз фотографий на страницах по атрибуту class тега img";
$MESS ['RESIZE_WM_TITLE'] = "Автоматический ресайз фотографий на страницах, уменьшенных с помощью браузера";
$MESS ['RESIZE_COMPRESS_TITLE'] = "Сжатие фотографий элементов инфоблоков";
$MESS ['RESIZE_COMPRESS'] = "Включить";
$MESS ['RESIZE_COMPRESS_SET'] = "Набор для сжатия оригинальных фотографий";
$MESS ['RESIZE_COMPRESS_PROPERTY'] = "Код свойства инфоблока, в котором хранятся фотографии";
$MESS ['RESIZE_CONVERSION_FORMAT'] = "Конвертировать ресайзенные фотографии в заданный формат";
?>

